/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa AU Host";
CFBundleShortVersionString = "Cocoa AU Host version 0.1";
CFBundleGetInfoString = "Cocoa AU Host version 0.1, Copyright (c) 2003 Apple Computer.";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple Computer.";
